<p>규격 미준수 또는 접수 금지 품목은 수거 거부될 수 있습니다.

<span>※ 규격 제한 : 세 변(가로+세로+높이)의 합 100cm 이하</span>
고의로 무게를 속이는 경우 배송 중단될 수 있으며 추가 운임이 발생할 수 있습니다.

<span>※ 주의사항
① 박스, 폴리팩으로 완충포장 필수(사고 발생 시 고객 책임)
② 식품류 아이스박스에 냉매제포함하여 포장 필수 [하절기(4월~10월) 변질성 식품류 접수 불가]
③ 액체류, 귀금속, 개인정보관련물품, 유가증권 등 금지품목 접수불가
④ 무게 5kg 이하 접수 가능
⑤ 파손우려화물(접수불가) : 유리, 도자기, 아크릴, 사기류, 나무 완제품(가구) 등
⑥ 화물 내/외부의 포장 박스 훼손으로 인한 사고 보상은 불가합니다. (예. 신발박스 등)</span>

※ 폭발 우려 품목 접수 금지 안내
배터리,건전지,가스통,부탄가스,스프레이 등 가연성 상품 / 요소수 등 인체에 치명적인 화학물질
해당 품목은 폭발 등 인체에 치명적인 위협이 되므로 접수 불가하며, 이로 인한 피해에 대한 책임은 고객에게 있습니다.   

1. 본 서비스는 점포에서 '입력하신 주소'로 배송되는 서비스 입니다.
- 대상 점포 : GS25 / GS THE FRESH [POSTBOX(무인택배접수장비) 설치점에서만 접수가능]

2. 배송기한 안내 : CJ대한통운 오네(O-NE) 수거 이후 2영업일 내 도착 (단, 공휴일, 도서, 산간오지는 제외)
① 점포별 마감 시간 이전 접수 시 당일 수거 후 2영업일 이내 도착
② 점포별 마감 시간 이후 접수 시 다음 영업일 수거 후 2영업일 이내 도착

※ 천재지변, 특수기간(명절 등), 수령인 사정(주소오류, 부재중 등)발생에 따라 배송이 지연될 수 있음</p>

    <style lang="scss">
        p{
            word-break: keep-all;
            white-space: pre-wrap;
            margin-top:30px;
            line-height: 1.32;
            color:var(--font-light-gray);
        }

        span{
            color:red;
        }
    </style>